
/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Objekt der Mediathek bearbeiten"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Objekt der Mediathek bearbeiten";

/* Class = "NSTextFieldCell"; title = "Gib eine Beschreibung für dieses Objekt an:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Gib eine Beschreibung für dieses Objekt an:";
